const employee =[{
	name:"畑中 智貴",
	boast:"・大学生の間に新聞アルバイトで年収 1000 万そして、仮想通貨で大勝利\n ・通信系スタッフ派遣の個人事業主としても活動しこれも込み込みで 800 万円程の収入に。",
	reason:"・社長室という部署に魅力を感じた。新たな掛け合わせと掛け合わせでこの時代のニーズに合っ た事業を生み出し事業の責任者になると決意したから。",
	url:""
},{
	name:"三上 健太",
	boast:"・ほとんどの都道府県を旅した。\n・文庫や漫画が好きで、自宅の蔵書は 4000 冊以上",
	reason:"常に上昇思考で成長し続けようという意志の強い社員さんが多く自身もそんな環境で働きたかったから。",
	url:""	
},{
	name:"佐野 弘弥",
	boast:"1.世界一ポジティブ \n2.競争心",
	reason:"お金を稼ぎたいという最も優先すべき軸にドンピシャで当てはまっていたため。 また、この環境で働きたいと思える社員の方々や同期と出会えたため。",
	url:""	
},{
	name:"藤 海人",
	boast:"・テニスでパラオ代表になり、さらにはトーナメントを勝ち進みオセアニア大会に出れた事。\n ・大学で留学生がたくさん在籍し、英語で活動するゼミのゼミ長を務めた事",
	reason:"・若いうちから自主的に動けて、様々な経験ができるから。 \n・決算書を見て、他のベンチャーよりも明らかに安定して成長していたから。",
	url:""	
},{
	name:"井上 敬太",
	boast:"・超負けず嫌い。勝利への執念。\n ・視野の広さを活かした周りへの気配り。",
	reason:"・自分の成果を正当に評価してもらえる環境で尊敬できる上司、同期と切磋琢磨しながら仕事をして、かっこいい大人になりたいから。",
	url:""	
},{
	name:"門田 敬志",
	boast:"・様々なことに興味を持つ好奇心\n・中学の頃、部活の顧問に殴られようが椅子を投げられようが食らいついた根性",
	reason:"・「これがやりたい!」って拘りを持てる仕事が特になかったので、入ってからなんでも出来そうな会社を選びました",
	url:""	
},{
	name:"後藤 潤也",
	boast:"・やったことに対してはちゃんと実績を残してきたこと。\n ・大切な仲間や家族のために一生懸命になれること。",
	reason:"・お金を稼ぎたかったため。それと弊社なら本気で仕事をし本気で遊ぶといった生活ができそうだと感じたため。",
	url:""	
},{
	name:"松坂 まりあ",
	boast:"1.異文化交流が多い為、どの環境でも順応できること。\n 2.なんでも好きになれること。",
	reason:" 月収が高いことと東京で働くことが自分の中で最優先事項であった所完璧だった。仕事内容に関しては、大学外のプロジェクトで異業種交流会に参加した時、多く起業家と起業学生のマッチング に関わることでエグゼーパート事業を含める人材事業に携わりたいと思っていたからです。",
	url:""	
},{
	name:"田中 翔真",
	boast:"1.コミュニケーション能力 \n2.相手を思いやる心",
	reason:"面接の際自身の思っている事を正直に語った際、否定をされず、自身の考えで働ける環境がある と感じた事。",
	url:""	
},{
	name:"木和田 夏未",
	boast:"・12 年間ハンドボールをして全て全国大会出場した \n・周りと協力し全力で取り組める",
	reason:"自分を変えたい、常に全力で働き遊べる環境に身を置きたいと思ったから。",
	url:""	
},{
	name:"田口 由夏",
	boast:"・誕生日が 8 年 8 月 8 日生まれで末広がりであること \n・荒川静香さんとのツーショットを持っていること",
	reason:"・頑張った分だけ評価される環境で、自己成長し、両親へ恩返ししたいから。",
	url:""	
},{
	name:"高井 桃茄",
	boast:"・根性がある\n ・スーパーポジティブ",
	reason:"・周りの友人が CA やメガバンクの受付など目指す中、それではいけないと考えている自分がい たことに気づき、ベンチャー企業を見始めました。やはり企業ブランドで安定を求めるよりも自分自 身に実力をつけることの方が大事だとわかってからは、魅力的で尊敬できる社員や同期がいる環 境で働きたいと思いました。そして、そのような方々がいる環境に身を置くことが”仕事”ができる 女性になる近道だと思い弊社に決めました!!",
	url:""	
},{
	name:"三島 穂花",
	boast:"・高校生の頃なぎなたで全国制覇した\n ・常に挑戦の精神で行動力がある",
	reason:"結果を追い求め上昇志向のある社員さん達に一緒に働きたい!と思ったため",
	url:""	
},{
	name:"西園 史彬",
	boast:"・人当たりの良さ\n・高い目標に努力し続けられること",
	reason:"・自身の頑張り次第で稼げること",
	url:""	
},{
	name:"柳澤 海斗",
	boast:"18 年続けてきたサッカーで 2 度の全国大会優勝\n 青年海外協力隊として南米のボリビアに行ったこと",
	reason:"成果が正当に評価される社風と自身の成長が会社の成長に直結する環境に魅了を感じたため",
	url:""	
},{
	name:"徳永 航",
	boast:"好奇心が旺盛である\n ポジティブ \n適応能力が高い",
	reason:"給料が高いという点と、 挑戦し、成長できる環境である点",
	url:""	
},{
	name:"佐田 雅拓",
	boast:"・尊敬できる人や自慢できる人すごい友達を沢山持っている。 \n・アラスカで滅多に見れないオーロラ爆発に遭遇したことがある。",
	reason:"仕事に対してモチベーションが高く、上昇志向の人と仕事がしたかったから",
	url:""	
},{
	name:"川口 康平",
	boast:"・周囲に影響与える人間でありたいと考え、それを今まで実践して生きてきた事。 \n・人手不足のスロット店で3年以上アルバイトをし、何が起こっても職場を混乱させない統率力が身についた事。",
	reason:"スピード感と責任感を兼ね備えた仕事に取り組み、成長できるフィールドがあるから。",
	url:""	
},{
	name:"岩野 桃子",
	boast:"・チアリーディングのインカレで応援団部門優勝した事 \n・ピアノの推薦で入学したのに、バク転や宙返りが出来る事",
	reason:"・もともと新卒の人材事業で企業と人材のマッチングを頑張りたいと思っており、第一志望の企業 から内定を頂いておりました。しかし、DYM の説明会に参加し、企業と人材のマッチングからさらに社会を変えることが出来るというスケールの大きさに心を打たれ、私も大きい夢を持ち続けながら働きたいと思ったため。 \n・えんじぇる(はたなか)が勧めてくれたため。",
	url:""	
},{
	name:"池田 侑海",
	boast:"- 高校時代一人だけ初心者でバレーを始めて試合まで出れるようになった度胸と根性 \n- 見た目とは裏腹にどんな小さなことでも負けたくない負けず嫌いなところ",
	reason:"限界を決めずに自分も会社と共に成長できる環境で、さらに社会や世界に貢献しながら働きたいから",
	url:""	
},{
	name:"藤木 湧紀",
	boast:"1.今まで中学受験、、大学受験、就活ともに第 1 志望に合格でき、そこまで惜しみなく努力したこと。\n2.フィリピンのスラム街でボランティアした経験から多少過酷な環境でもいきていける能力。",
	reason:"弊社で働いている先輩方の熱量が他の会社と比べものにならないぐらい強く、ここでしか毎日の仕事に刺激を受けながら楽しく働くことができないと思ったから",
	url:""	
},{
	name:"備本 将",
	boast:"・卓球 16 年してきた事。関西チャンピオン経験 7 回\n・卓球一筋の人生なんでそれくらいしかありません!(笑)",
	reason:"・成長チャンスが絶対あって魅力を感じたから。\n ・高い給与、実力制度、ガツガツした雰囲気",
	url:""	
},{
	name:"宮崎 将大",
	boast:"・組織をまとめる能力に長けていること \n・成長意欲",
	reason:"自分次第で成長できる環境が整っていること、かつベンチャーの中でも安定した経営基盤であること",
	url:""	
},{
	name:"髙木 あかり",
	boast:"・鬼の負けず嫌い \n・はっぴー人間",
	reason:"たのしくて一緒に頑張りたいと思う同期と仕事にストイックな社員さんがいる環境に魅力を感じ、ここでキャリアウーマンになりたいと思ったからです",
	url:""	
},{
	name:"多賀 大起",
	boast:"・ほとんどの都道府県を旅した。\n・文庫や漫画が好きで、自宅の蔵書は 4000 冊以上",
	reason:"常に",
	url:""	
},{
	name:"長 里帆奈",
	boast:"・いつも楽しめる\n・いつも笑顔\n・新しいことに挑戦することが好き",
	reason:"働いている方たちと接する中で、みんな生き生きしていたことと、新しいことに挑戦できること、向上心を持って仕事をできそうだと感じたからです。",
	url:""	
},{
	name:"中島 渚沙",
	boast:"・ポジティブ\n・好奇心旺盛\n・何事も楽しめる",
	reason:"「人」「雰囲気」この2点が決め手です。就職活動中に出会った方々に魅力を感じ、幅広い事業内容があり挑戦できる環境だと思ったからです",
	url:""	
}]
export default employee;
