<template>
  <div>
  	<h3>~DYM紹介~</h3>
  	<div v-for="b in boxes">
  		<box :title="b.title" :body="b.body"/>
  	</div>
    <img src="../assets/pre.jpg" border="3" />
  </div>
</template>
<script>
	import Box from '@/components/box.vue'
	export default{
		components:{
			Box
		},
		data(){
			return {
				boxes:[{
					title:"メガベンチャー",
					body:"DYMはなんといっても急成長中の企業。毎年順調に売上があがっています。ベンチャー企業ですが、株式にも上場しようと思えば出来る規模で、ベンチャー企業の中でも基盤が安定したメガベンチャーです。"
				},{
					title:"新規事業の立ち上げ",
					body:"DYMは新規事業を次々と立ち上げていきます。大企業ではそう簡単に新しい事業を始めることはできません。内定者の中でもこの新規事業を立ち上げることが魅力的でDYMを選んだ人も多いです。実際、新卒1年目から新規事業を立ち上げ売上を期待されている社員さんもいます。"
				},{
					title:"初任給35万",
					body:"外勤である営業職は初任給が30万円です。この初任給＋仕事で活躍すると、インセンティブが上乗せされます。頑張れば頑張った分、報酬がしっかりもらえます"
				},{
					title:"仕事場はエネルギッシュ",
					body:"DYMの社員の平均年令はなんと25.7歳。上場企業の一般的な大企業の社員平均年令は40.2歳。それに比べるととても若い数字です。そのせいか、みなさんとてもエネルギッシュ。内定が出た直後、デスクの並ぶオフィスに挨拶をしに行った際、オフィスにいる社員さん全員の活気と働きぶりに圧倒された内定者もいる程。"
				},{
					title:"親しみやすい社員さんばかり",
					body:"良いように書いていると思われるかもしれませんが、本当に皆さん優しくて親しみやすい社員さんばかり。内定者懇親会なども多く開催してくれるので、社員さんと一緒に飲む機会も多いです。昼間の仕事場の引き締まった雰囲気とは一転、懇親会の際の社員さんたちはとてもフランクです。そんな場では、仕事の話から恋愛の話まで、いろんな話で盛り上がります。年齢も近いので、お兄ちゃん、お姉ちゃんのような存在でもあります。"
				},{
					title:"説明会は社長が登壇",
					body:"そこにはいきなり水谷社長が登場します。社長が会社を立ち上げたきっかけや熱いメッセージ、今の日本の現状などのお話もされるので、勉強にもなります。社長の話を聞いてDYMに引き込まれる学生もたくさんいます。"
				},{
					title:"最終面接は水谷社長",
					body:"最終面接は社長直々の面接です。一対一、最後の社長との面接は緊張する人、しない人いるようですが、最後の意思確認は身が締まります。"
				}]
			}
		}
	}
</script>
<style scoped>
	h3{
		margin: 2vh; 
		font-weight: bold;
	}
  img{
    width: 70vw;
    -moz-border-radius:10px;
    -webkit-border-radius:10px;
    border-radius:10px;
  }
</style>
